<?php
/* @var $this SiteController */

$this->pageTitle=$this->pageTitle. ' - ' . Yii::app()->name ;
?>

<h4>我们为什么要分享？</h4>
<p>如果你有一个苹果，我也有一个苹果，如果彼此交换，还是各有一个苹果；但是，倘若你有一种思想，我有另一种思想，而彼此交流这些思想，那么，我们就各有两种思想。——亚里士多德。</p>
<p>任何一个事情，默认总有一半人在你知道的时候他们还不知道。再简单的知识，默认可能也至少有一半人了解而另一半人一无所知。 所以分享给他们吧。</p>
</br>
<h4>关于本站</h4>
<p> 本站是一个关于视频类的分享网站，当然你也可以分享任何你觉得好玩、有趣的网站。</p>
</br>
<h4>遵守规则</h4>
<p> 分享网页的时候尽量去找到原创的地址分享出来，我们鼓励支持原创，原创才是第一生产力。</p>
<p> 当然本站也是不欢迎垃圾灌水的。</p>
</br>
<h4>关于声望</h4>
<p>
		<li>注册初始声望是：42点</li>
		<li>发一个链接加5点。</li>
		<li>被人赞一次加1点。</li>
		<li>赞别人一个减1点。</li>
</p>